{
  "products": [
    {
      "id": 1,
      "title": "Kacang Telur Manis",
      "description": "Kacang Telur Manis Omiyago (netto 150 gr)\n\nKacang telur manis Omiyago dibuat dari kacang tanah lokal berkualitas dan campuran bumbu rempah asli Indonesia. Renyah dan gurih dengan balutan tepung bercampur telur dan tidak berminyak. Kacang telur manis menjadi salah satu produk asli Omiyago yang diracik oleh ahli dengan komposisi yang pas. Tektur dan rasa asli kacang yang tetap terjaga dengan balutan tepung yang lembut karena campuran telur di dalamnya.\n\nKacang tanah sebagai bahan utama camilan Kacang Telur Omiyago dalam takaran yang tepat memiliki banyak manfaat saat dikonsumsi. Diantaranya mengandung vitamin E, asam folat, protein, serat, lemak tak jenuh tunggal, serta kaya akan antioksidan. Kandungan nutrisi berperan dalam mengurangi resiko penyakit jantung dimana sebuah penelitian menemukan resiko sakit jantung bisa menurun hingga 35% dengan mengkonsumsi 140 gram kacang-kacangan per minggu. Secara khusus kacang tanah juga sangat baik untuk Anda yang sedang diet karena akan cepat membuat merasa kenyang dan nutrisi yang dimiliki kacang tanah mengandung lemak sehat dan serat.\n\nKemasan Kacang Telur Omiyago kini hadir dalam toples yang terlihat lebih manis, cocok untuk dijadikan oleh-oleh, sebagai camilan keluarga atau kudapan untuk menyambut tamu di rumah. Camilan ini diproduksi oleh UKM mitra yang tentunya dengan pandampingan dan pengawasan dari tim Omiyago sehingga mutunya terjamin. Dengan berbelanja produk berlabel Omiyago, Anda turut membantu pertumbuhan ekonomi mitra kami. Omiyago, simbol camilan khas Nusantara berkualitas.",
      "main_price": 40000,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/omiyago_bpjxojxuht_jpeg1703056289734",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_esqdoqkvsj_jpg1703056293236",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_pemfjmoefp_jpg1703056297763",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_sxoyjtlgqx_jpg1703056300900"
      ]
    },
    {
      "id": 2,
      "title": "Kopi Seruput Susu",
      "description": "<p>Kopi Seruput Bubuk Baru !!<br />Terbuat Dari Biji Kopi Terbaik Indonesia<br />Perpaduan Cita Rasa Original Kopi Indonesia dengan Kopi, Gula dan Susu. <br />Lengkapi Keseruan Tradisi Asli Indonesia !!<br />Tunjukkan Gaya Seruputmu ! Mari Seruput !!</p>",
      "main_price": 18000,
      "special_price": 12000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/k/o/kopi-seruput-susu-tulen-1-renteng---10-x-28-gr.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/2/0/20220808-banner-tokped-seruput-1500x1500px--copy_1.jpg"
      ]
    },
    {
      "id": 3,
      "title": "CORDE OTG USB 2 in 1 Micro USB & Type C USB 3.0 | COG101",
      "description": "<p>CORDE OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Dapat digunakan untuk semua handphone berbasis Android (Micro USB &amp; Type C) dengan kecepatan USB 3.0.<br /><br />Plug &amp; Play<br />Zinc Alloy Body<br />Support 2 Output Micro USB &amp; Type C USB 3.0<br />Compatible For: Mobile Phone, Laptop, USB Mouse, USB Flash Disk, USB Keyboard, USB GamePad.<br /><br />Isi Paket:<br />1 OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Garansi *Syarat &amp; Ketentuan berlaku, hubungi pihak Corde untuk di bantu proses garansi.<br /><br />Ketentuan garansi sebagai berikut:<br />- Dua belas (12) bulan di hitung sejak tanggal pembelian<br />- Pembeli diwajibkan untuk memberikan/membuktikan resi pembelian di marketplace untuk proses klaim garansi.<br />- Klaim garansi akan diganti dengan yang baru, tidak ada sistem perbaikan.<br />- Kerusakan diakibatkan oleh pembeli, otomatis garansi tidak berlaku.<br />- Pengembalian dana tidak diperbolehkan.</p>",
      "main_price": 99000,
      "special_price": 19900,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-kmrvphtjny.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-nrberhasem.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ufwcfmwnnm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ogphqeynpm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-dnwlswrhgx.jpg"
      ]
    }
  ]
}
