{
  "products": [
    {
      "id": 1,
      "title": "Kacang Telur Manis",
      "description": "Kacang Telur Manis Omiyago (netto 150 gr)\n\nKacang telur manis Omiyago dibuat dari kacang tanah lokal berkualitas dan campuran bumbu rempah asli Indonesia. Renyah dan gurih dengan balutan tepung bercampur telur dan tidak berminyak. Kacang telur manis menjadi salah satu produk asli Omiyago yang diracik oleh ahli dengan komposisi yang pas. Tektur dan rasa asli kacang yang tetap terjaga dengan balutan tepung yang lembut karena campuran telur di dalamnya.\n\nKacang tanah sebagai bahan utama camilan Kacang Telur Omiyago dalam takaran yang tepat memiliki banyak manfaat saat dikonsumsi. Diantaranya mengandung vitamin E, asam folat, protein, serat, lemak tak jenuh tunggal, serta kaya akan antioksidan. Kandungan nutrisi berperan dalam mengurangi resiko penyakit jantung dimana sebuah penelitian menemukan resiko sakit jantung bisa menurun hingga 35% dengan mengkonsumsi 140 gram kacang-kacangan per minggu. Secara khusus kacang tanah juga sangat baik untuk Anda yang sedang diet karena akan cepat membuat merasa kenyang dan nutrisi yang dimiliki kacang tanah mengandung lemak sehat dan serat.\n\nKemasan Kacang Telur Omiyago kini hadir dalam toples yang terlihat lebih manis, cocok untuk dijadikan oleh-oleh, sebagai camilan keluarga atau kudapan untuk menyambut tamu di rumah. Camilan ini diproduksi oleh UKM mitra yang tentunya dengan pandampingan dan pengawasan dari tim Omiyago sehingga mutunya terjamin. Dengan berbelanja produk berlabel Omiyago, Anda turut membantu pertumbuhan ekonomi mitra kami. Omiyago, simbol camilan khas Nusantara berkualitas.",
      "main_price": 40000,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/omiyago_bpjxojxuht_jpeg1703056289734",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_esqdoqkvsj_jpg1703056293236",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_pemfjmoefp_jpg1703056297763",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_sxoyjtlgqx_jpg1703056300900"
      ]
    },
    {
      "id": 2,
      "title": "Kopi Seruput Susu",
      "description": "<p>Kopi Seruput Bubuk Baru !!<br />Terbuat Dari Biji Kopi Terbaik Indonesia<br />Perpaduan Cita Rasa Original Kopi Indonesia dengan Kopi, Gula dan Susu. <br />Lengkapi Keseruan Tradisi Asli Indonesia !!<br />Tunjukkan Gaya Seruputmu ! Mari Seruput !!</p>",
      "main_price": 18000,
      "special_price": 12000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/k/o/kopi-seruput-susu-tulen-1-renteng---10-x-28-gr.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/2/0/20220808-banner-tokped-seruput-1500x1500px--copy_1.jpg"
      ]
    },
    {
      "id": 3,
      "title": "CORDE OTG USB 2 in 1 Micro USB & Type C USB 3.0 | COG101",
      "description": "<p>CORDE OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Dapat digunakan untuk semua handphone berbasis Android (Micro USB &amp; Type C) dengan kecepatan USB 3.0.<br /><br />Plug &amp; Play<br />Zinc Alloy Body<br />Support 2 Output Micro USB &amp; Type C USB 3.0<br />Compatible For: Mobile Phone, Laptop, USB Mouse, USB Flash Disk, USB Keyboard, USB GamePad.<br /><br />Isi Paket:<br />1 OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Garansi *Syarat &amp; Ketentuan berlaku, hubungi pihak Corde untuk di bantu proses garansi.<br /><br />Ketentuan garansi sebagai berikut:<br />- Dua belas (12) bulan di hitung sejak tanggal pembelian<br />- Pembeli diwajibkan untuk memberikan/membuktikan resi pembelian di marketplace untuk proses klaim garansi.<br />- Klaim garansi akan diganti dengan yang baru, tidak ada sistem perbaikan.<br />- Kerusakan diakibatkan oleh pembeli, otomatis garansi tidak berlaku.<br />- Pengembalian dana tidak diperbolehkan.</p>",
      "main_price": 99000,
      "special_price": 19900,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-kmrvphtjny.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-nrberhasem.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ufwcfmwnnm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ogphqeynpm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-dnwlswrhgx.jpg"
      ]
    },
    {
      "id": 4,
      "title": "Ratu Lebah VCO Tunas Bening Virgin Coconut Oil 120ml [2 Botol]",
      "description": "Virgin Coconut Oil (VCO) atau bisa di sebut minyak kelapa murni dari kelapa segar yang diolah secara higenis, telah dipercaya khasiatnya sejak nenek moyang sebagai makanan, kecantikan dan penyembuhan yang sangat menakjubkan<br /> Kandungan VCO jaiuh lebih stabil dan memiliki efek positif pada tubuh manusia seperti system kekebalan tubuh, meningkatkan metabolism, diet berat badan, dan memperlambat proses penuaan dini pada kulit<br /><br />MANFAAT LEBIH<br />Minyak kelapa umumnya digunakan sebagai minyak pijat. Namun, minyak kelapa murni khususnya juga dapat dikonsumsi, lho. Kombinasikan VCO dengan serangkaian program untuk meningkatkan kesehatan dan kebugaran tubuh.<br />Berikut manfaat yang akan didapat<br /><br />Mendukung Kesehatan Kardiovaskular<br />Mendorong Pembakaran Lemak Tubuh<br />Meredakan Kejang<br />Memiliki Efek Anti-Mikroba<br />Meningkatkan Kadar HDL (Kolesterol Baik)<br />Melindungi Kulit dan Rambut<br /><br />KOMPOSISI KANDUNGAN LEBIH KAYA<br />Virgin coconut oil mengandung hampir 100% lemak. Meskipun begitu, lemak pada VCO memiliki struktur berbeda dengan lemak minyak kelapa kebanyakan.<br />Pada dasarnya, VCO diketahui mengandung zat yang mampu meningkatkan jumlah kolesterol baik.<br />Berikut ini takaran nutrisi yang tersaji pada 1 sendok makan (sdm) VCO:<br /><br />Kalori: 121 kilokalori (kkal)<br />Protein: 0 gram (g)<br />Total lemak: 13,5 g<br />Kolesterol: 0 miligram (mg)<br /><br />Komposisi :<br />Minyak Kelapa Murni<br /><br />Netto : 120ml<br />POM TR 193626141<br /><br />KETAHANAN PRODUK LEBIH LAMA<br />Dengan tingkat kejernihan dan proses pembuatan minyak juga dapat mengubah rasa minyak tersebut dan menambah ketahan produk lebih lama dan dapat bertahan selama 3 tahun tanpa bahan pengawet.",
      "main_price": 90000,
      "special_price": 40740,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/vco2pcs_jpg1701935729494",
        "https://am-assets.aladinmall.id/stub/seller/1_png1701935738292",
        "https://am-assets.aladinmall.id/stub/seller/3_png1701935744412",
        "https://am-assets.aladinmall.id/stub/seller/4_png1701935749700",
        "https://am-assets.aladinmall.id/stub/seller/5_png1701935754305"
      ]
    },
    {
      "id": 5,
      "title": "GINZA Advanced Hyaluronic Face Toner 105ML",
      "description": "<p>Keunggulan:<br />✨Membersihkan kulit sel kulit mati, debu, dan kotoran<br />✨Kandungan Salicylic Acid yang dapat membantu mengekfoliasi sel kulit mati sehingga membuat kulit terlihat lebih segar dan lebih muda. Asam salisilat juga membantu merawat kulit wajah berjerawat.<br />✨Mengandung Ekstrak Centella Asiatica sebagai perawatan anti aging yang mampu meningkatkan produksi kolagen di dalam tubuh. Produksi kolagen di dalam tubuh berperan sebagai fondasi utama kulit agar tetap elastis.<br />✨Mengandung Advanced Moisture Complex NP yang menghidrasi kulit wajah dan menjaga kelembapan kulit wajah secara intens<br />✨Kulit akan terasa lebih lembut setelah pemakaian<br />✨Teruji secara Dermatologically Tested aman untuk kulit wajah Paraben Free<br />✨Tanpa perlu dibilas<br />✨Tidak meninggalkan lengket dan keset di kulit</p>",
      "main_price": 37800,
      "special_price": 27000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/g/i/ginza_advanced_hyaluronic_face_toner_105ml.png"
      ]
    },
    {
      "id": 6,
      "title": "Rose Brand - Tepung Tapioka Rose Brand 500 gram",
      "description": "Tepung Tapioka Rose Brand dari Rose Brand terbuat dari tepung pati yang diekstrak dari umbi singkong. Tepung tapioka juga mempunyai beberapa sebutan lain, seperti tepung singkong atau tepung kanji, sangat cocok digunakan untuk bahan kerupuk, pempek, tekwan, bakso, siomay, pacar cina, kolak biji salak, dan berbagai macam kue kue tradisional dan jajan pasar lainnya.<br /><br />Material : Singkong<br />Warna : Putih<br />Berat Kotor : 500 Gram<br /><br />*Perlu diperhatikan: mohon lakukan video unboxing sesuai prosedur setelah paket diterima ya, karena jika ada kekurangan atau kesalahan kirim paket tanpa adanya video unboxing maka kami tidak bisa memberikan tindakan lebih lanjut, terima kasih :)<br /><br />Note: Untuk setiap Pertanyaan dan Pesanan yang masuk akan kami layani sesuai dengan jam operasional kantor kami, yaitu:<br />Senin - Jumat: Pukul 08.30 - 16.00<br />Pesanan yang masuk diatas pukul 13.00 akan dikirim dihari berikutnya<br />Sabtu & Minggu:(Akan dikirim pada hari kerja)<br />*No. telepon yang diinput untuk pengiriman paket WAJIB AKTIF<br />*Tidak menerima ubah info penerima (alamat & no.telepon)<br />*Chat akan segera kami balas, mohon kesabarannya menunggu<br />*Notes : Mohon tanyakan stock terlebih dahulu sebelum order ya. Terima kasih :)",
      "main_price": 12000,
      "special_price": 10100,
      "images": [
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2023/6/14/4276bc9c-1f50-4eb3-ab76-1a1e67c78b67.jpg?ect=4g",
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2023/6/14/125d2624-f12a-4218-800f-b5d7e0fdb0de.jpg?ect=4g"
      ]
    }
  ]
}
