{
  "products": [
    {
      "id": 1,
      "title": "Kacang Telur Manis",
      "description": "Kacang Telur Manis Omiyago (netto 150 gr)\n\nKacang telur manis Omiyago dibuat dari kacang tanah lokal berkualitas dan campuran bumbu rempah asli Indonesia. Renyah dan gurih dengan balutan tepung bercampur telur dan tidak berminyak. Kacang telur manis menjadi salah satu produk asli Omiyago yang diracik oleh ahli dengan komposisi yang pas. Tektur dan rasa asli kacang yang tetap terjaga dengan balutan tepung yang lembut karena campuran telur di dalamnya.\n\nKacang tanah sebagai bahan utama camilan Kacang Telur Omiyago dalam takaran yang tepat memiliki banyak manfaat saat dikonsumsi. Diantaranya mengandung vitamin E, asam folat, protein, serat, lemak tak jenuh tunggal, serta kaya akan antioksidan. Kandungan nutrisi berperan dalam mengurangi resiko penyakit jantung dimana sebuah penelitian menemukan resiko sakit jantung bisa menurun hingga 35% dengan mengkonsumsi 140 gram kacang-kacangan per minggu. Secara khusus kacang tanah juga sangat baik untuk Anda yang sedang diet karena akan cepat membuat merasa kenyang dan nutrisi yang dimiliki kacang tanah mengandung lemak sehat dan serat.\n\nKemasan Kacang Telur Omiyago kini hadir dalam toples yang terlihat lebih manis, cocok untuk dijadikan oleh-oleh, sebagai camilan keluarga atau kudapan untuk menyambut tamu di rumah. Camilan ini diproduksi oleh UKM mitra yang tentunya dengan pandampingan dan pengawasan dari tim Omiyago sehingga mutunya terjamin. Dengan berbelanja produk berlabel Omiyago, Anda turut membantu pertumbuhan ekonomi mitra kami. Omiyago, simbol camilan khas Nusantara berkualitas.",
      "main_price": 40000,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/omiyago_bpjxojxuht_jpeg1703056289734",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_esqdoqkvsj_jpg1703056293236",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_pemfjmoefp_jpg1703056297763",
        "https://am-assets.aladinmall.id/stub/seller/omiyago_sxoyjtlgqx_jpg1703056300900"
      ]
    },
    {
      "id": 2,
      "title": "Kopi Seruput Susu",
      "description": "<p>Kopi Seruput Bubuk Baru !!<br />Terbuat Dari Biji Kopi Terbaik Indonesia<br />Perpaduan Cita Rasa Original Kopi Indonesia dengan Kopi, Gula dan Susu. <br />Lengkapi Keseruan Tradisi Asli Indonesia !!<br />Tunjukkan Gaya Seruputmu ! Mari Seruput !!</p>",
      "main_price": 18000,
      "special_price": 12000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/k/o/kopi-seruput-susu-tulen-1-renteng---10-x-28-gr.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/2/0/20220808-banner-tokped-seruput-1500x1500px--copy_1.jpg"
      ]
    },
    {
      "id": 3,
      "title": "CORDE OTG USB 2 in 1 Micro USB & Type C USB 3.0 | COG101",
      "description": "<p>CORDE OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Dapat digunakan untuk semua handphone berbasis Android (Micro USB &amp; Type C) dengan kecepatan USB 3.0.<br /><br />Plug &amp; Play<br />Zinc Alloy Body<br />Support 2 Output Micro USB &amp; Type C USB 3.0<br />Compatible For: Mobile Phone, Laptop, USB Mouse, USB Flash Disk, USB Keyboard, USB GamePad.<br /><br />Isi Paket:<br />1 OTG USB 2 in 1 Micro USB &amp; Type C USB 3.0<br /><br />Garansi *Syarat &amp; Ketentuan berlaku, hubungi pihak Corde untuk di bantu proses garansi.<br /><br />Ketentuan garansi sebagai berikut:<br />- Dua belas (12) bulan di hitung sejak tanggal pembelian<br />- Pembeli diwajibkan untuk memberikan/membuktikan resi pembelian di marketplace untuk proses klaim garansi.<br />- Klaim garansi akan diganti dengan yang baru, tidak ada sistem perbaikan.<br />- Kerusakan diakibatkan oleh pembeli, otomatis garansi tidak berlaku.<br />- Pengembalian dana tidak diperbolehkan.</p>",
      "main_price": 99000,
      "special_price": 19900,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-kmrvphtjny.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-nrberhasem.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ufwcfmwnnm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-ogphqeynpm.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/c/o/cordeofficial-dnwlswrhgx.jpg"
      ]
    },
    {
      "id": 4,
      "title": "Ratu Lebah VCO Tunas Bening Virgin Coconut Oil 120ml [2 Botol]",
      "description": "Virgin Coconut Oil (VCO) atau bisa di sebut minyak kelapa murni dari kelapa segar yang diolah secara higenis, telah dipercaya khasiatnya sejak nenek moyang sebagai makanan, kecantikan dan penyembuhan yang sangat menakjubkan<br /> Kandungan VCO jaiuh lebih stabil dan memiliki efek positif pada tubuh manusia seperti system kekebalan tubuh, meningkatkan metabolism, diet berat badan, dan memperlambat proses penuaan dini pada kulit<br /><br />MANFAAT LEBIH<br />Minyak kelapa umumnya digunakan sebagai minyak pijat. Namun, minyak kelapa murni khususnya juga dapat dikonsumsi, lho. Kombinasikan VCO dengan serangkaian program untuk meningkatkan kesehatan dan kebugaran tubuh.<br />Berikut manfaat yang akan didapat<br /><br />Mendukung Kesehatan Kardiovaskular<br />Mendorong Pembakaran Lemak Tubuh<br />Meredakan Kejang<br />Memiliki Efek Anti-Mikroba<br />Meningkatkan Kadar HDL (Kolesterol Baik)<br />Melindungi Kulit dan Rambut<br /><br />KOMPOSISI KANDUNGAN LEBIH KAYA<br />Virgin coconut oil mengandung hampir 100% lemak. Meskipun begitu, lemak pada VCO memiliki struktur berbeda dengan lemak minyak kelapa kebanyakan.<br />Pada dasarnya, VCO diketahui mengandung zat yang mampu meningkatkan jumlah kolesterol baik.<br />Berikut ini takaran nutrisi yang tersaji pada 1 sendok makan (sdm) VCO:<br /><br />Kalori: 121 kilokalori (kkal)<br />Protein: 0 gram (g)<br />Total lemak: 13,5 g<br />Kolesterol: 0 miligram (mg)<br /><br />Komposisi :<br />Minyak Kelapa Murni<br /><br />Netto : 120ml<br />POM TR 193626141<br /><br />KETAHANAN PRODUK LEBIH LAMA<br />Dengan tingkat kejernihan dan proses pembuatan minyak juga dapat mengubah rasa minyak tersebut dan menambah ketahan produk lebih lama dan dapat bertahan selama 3 tahun tanpa bahan pengawet.",
      "main_price": 90000,
      "special_price": 40740,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/vco2pcs_jpg1701935729494",
        "https://am-assets.aladinmall.id/stub/seller/1_png1701935738292",
        "https://am-assets.aladinmall.id/stub/seller/3_png1701935744412",
        "https://am-assets.aladinmall.id/stub/seller/4_png1701935749700",
        "https://am-assets.aladinmall.id/stub/seller/5_png1701935754305"
      ]
    },
    {
      "id": 5,
      "title": "GINZA Advanced Hyaluronic Face Toner 105ML",
      "description": "<p>Keunggulan:<br />✨Membersihkan kulit sel kulit mati, debu, dan kotoran<br />✨Kandungan Salicylic Acid yang dapat membantu mengekfoliasi sel kulit mati sehingga membuat kulit terlihat lebih segar dan lebih muda. Asam salisilat juga membantu merawat kulit wajah berjerawat.<br />✨Mengandung Ekstrak Centella Asiatica sebagai perawatan anti aging yang mampu meningkatkan produksi kolagen di dalam tubuh. Produksi kolagen di dalam tubuh berperan sebagai fondasi utama kulit agar tetap elastis.<br />✨Mengandung Advanced Moisture Complex NP yang menghidrasi kulit wajah dan menjaga kelembapan kulit wajah secara intens<br />✨Kulit akan terasa lebih lembut setelah pemakaian<br />✨Teruji secara Dermatologically Tested aman untuk kulit wajah Paraben Free<br />✨Tanpa perlu dibilas<br />✨Tidak meninggalkan lengket dan keset di kulit</p>",
      "main_price": 37800,
      "special_price": 27000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/g/i/ginza_advanced_hyaluronic_face_toner_105ml.png"
      ]
    },
    {
      "id": 6,
      "title": "Rose Brand - Tepung Tapioka Rose Brand 500 gram",
      "description": "Tepung Tapioka Rose Brand dari Rose Brand terbuat dari tepung pati yang diekstrak dari umbi singkong. Tepung tapioka juga mempunyai beberapa sebutan lain, seperti tepung singkong atau tepung kanji, sangat cocok digunakan untuk bahan kerupuk, pempek, tekwan, bakso, siomay, pacar cina, kolak biji salak, dan berbagai macam kue kue tradisional dan jajan pasar lainnya.<br /><br />Material : Singkong<br />Warna : Putih<br />Berat Kotor : 500 Gram<br /><br />*Perlu diperhatikan: mohon lakukan video unboxing sesuai prosedur setelah paket diterima ya, karena jika ada kekurangan atau kesalahan kirim paket tanpa adanya video unboxing maka kami tidak bisa memberikan tindakan lebih lanjut, terima kasih :)<br /><br />Note: Untuk setiap Pertanyaan dan Pesanan yang masuk akan kami layani sesuai dengan jam operasional kantor kami, yaitu:<br />Senin - Jumat: Pukul 08.30 - 16.00<br />Pesanan yang masuk diatas pukul 13.00 akan dikirim dihari berikutnya<br />Sabtu & Minggu:(Akan dikirim pada hari kerja)<br />*No. telepon yang diinput untuk pengiriman paket WAJIB AKTIF<br />*Tidak menerima ubah info penerima (alamat & no.telepon)<br />*Chat akan segera kami balas, mohon kesabarannya menunggu<br />*Notes : Mohon tanyakan stock terlebih dahulu sebelum order ya. Terima kasih :)",
      "main_price": 12000,
      "special_price": 10100,
      "images": [
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2023/6/14/4276bc9c-1f50-4eb3-ab76-1a1e67c78b67.jpg?ect=4g",
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2023/6/14/125d2624-f12a-4218-800f-b5d7e0fdb0de.jpg?ect=4g"
      ]
    },
    {
      "id": 7,
      "title": "Emping Melinjo Pedas Manis 250 Gram",
      "description": "Berat Bersih 250 Gram<br/><br/>Emping pedas JSR Snack dengan perpaduan rasa pedas dan manis juga tekstur nya yang renyah cocok jadi camilan saat santai. Rasanya tidak terlalu pedas jadi untuk yang tidak suka pedas masih bisa untuk coba camilan ini. Dikemas dengan plastik pouch bening yang praktis dan diproduksi dengan bahan bahan baik sehingga terjaga kualitas nya.<br/><br/>JSR Snack telah memiliki sertifikasi kesehatan pangan<br/>SPP PIRT : 6093174010062-27<br/><br/>Tahan 3 - 4 bulan dari tanggal pembelian ",
      "main_price": 15000,
      "special_price": 14500,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/emping_pds_1_removebg_preview.png1709107116235",
        "https://am-assets.aladinmall.id/stub/seller/emping_pedas_1.jpg1709107151897",
        "https://am-assets.aladinmall.id/stub/seller/emping_pds_2_removebg_preview.png1709107128677"
      ]
    },
    {
      "id": 8,
      "title": "[FREE TUMBLER] Herat Saffron Afghanistan - Extra Super Negin [0,5 gram] - Grade A++ Premium The Best Quality - Safron 100% Original",
      "description": "FREE 1 TUMBLER TIAP 1 INVOICE<br />Jenis : Extra Super Negin<br />Berat Bersih : 0,5 gr<br />Komposisi : 100% Saffron<br />Masa simpan : 24 Bulan<br />Saffron adalah putik bunga crocus sativuz yang hanya tumbuh di satu musim per tahun di Afghanistan.",
      "main_price": 75000,
      "special_price": 44999,
      "images": [
        "https://am-assets.aladinmall.id/stub/seller/display_mp___esn_0_5_g__herat__jpg1705686227919",
        "https://am-assets.aladinmall.id/stub/seller/3.jpg1706157197443",
        "https://am-assets.aladinmall.id/stub/seller/manfaat_saffron_untuk_tubuh.jpg1706157223179",
        "https://am-assets.aladinmall.id/stub/seller/4_jpg1705686256999",
        "https://am-assets.aladinmall.id/stub/seller/5_jpg1705686265658"
      ]
    },
    {
      "id": 9,
      "title": "[Triple Bundle] Bagus Serapair 450ml Refill Non-Perfumed",
      "description": "Kelembapan udara dapat merusak benda, terutama untuk benda seperti kamera dan kulit. Kelembaban udara yang ideal adalah sekitar 40%, namun kelembaban di Indonesia didapati lebih tinggi. Tingginya kelembapan udara dapat pula meningkatkan timbulnya bau tidak sedap, contohnya adalah pada lemari sepatu atau barang. Bagus Serap Air menjawab masalah ini dengan efisien dan dengan harga yang terjangkau. Serap air menyerap kelembaban diudara dan mudah dipakai. Tersedia dalam kemasan sekali pakai dan isi ulang. Tersedia dalam 3 varian yang bisa dipilih sesuai kebutuhan anda : with perfume, non perfume dan charcoal (dengan karbon aktif dari arang yang dapat menyerap bau )Unique Seling Point : - Melindungi ruangan dan barang dari ngengat- Melindungi kamera , tas kulit dan barang lain nya dari jamur - Efektif menyerap segala bau tidak sedap dan menetralkan ion-ion penyebab bau tidak sedap - Menyebarkan wangi di ruangan- Memiliki membran anti bocor- Dapat diisi ulang - Tersedia dalam varian with parfume, non parfume dan Charcoal- Lama penyerapan produk dipengaruhi oleh luas ruangan, tingkat kelembapan dan sirkulasi udara rata-rata pemakaian : 1-3 BulanBerat bersih : 450 mlBentuk : Isi UlangTriple bundle berisikan 3 pcs Produk Serapair Refill 450 mlVariant : Non Perfumed Untuk Refill Varian Lain : Charcoal : ",
      "main_price": 50100,
      "images": [
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2021/9/21/f1b04624-bf6a-4607-bd97-a148b3f4181f.jpg",
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2021/9/21/f1b04624-bf6a-4607-bd97-a148b3f4181f.jpg",
        "https://images.tokopedia.net/img/cache/700/VqbcmM/2021/9/21/5e1220a5-f45c-4e72-81e5-7c2247c311b6.jpg",
        "https://images.tokopedia.net/img/cache/700/product-1/2019/7/29/21408087/21408087_493e8486-5acc-4f89-b3e0-b57e4ac5d65d_1600_1600"
      ]
    },
    {
      "id": 10,
      "title": "EROC Android Smart Projector LCD - Full HD - Built in Speaker - 300ANSI - Youtube - Netflix - Model I-MAX",
      "description": "<p>EROC merupakan salah satu pelopor perusahaan ritel produk elektronik secera e-commerce di Indonesia. Berdiri sejak tahun 2018 yang berpusat di Shenzhen, China yang memiliki cabang di 5 negara Asia Tenggara yaitu Indonesia, Filipina, Malaysia, Vietnam dan Thailand. Distributor resmi brand Coocaa, Midea, Toshiba, Gree, Flife, Eureka, Vimgo. Menjual semua kebutuhan elektronik dengan garansi resmi dan terjangkau.<br /><br />EROC Android Smart Projector LCD - Full HD - Built in Speaker - 300ANSI - Youtube - Netflix - Model I-MAX<br />Model : MAX <br />Core Display : LCD <br />LCD Panel Size : 4.41\" <br />Physical Resolution : 1920*1080 (Decode 4K) <br />Display Brightness Average(ANSI) : 300ANSI <br />Dustproof optical machine : No <br />Throw Ratio : 1.36:1 <br />Projecting Size(inches) : 40--200 <br />Focus Mode : Electric-Manual <br />Remote Keystone : Electric-Manual <br />Remote Zoom : 0,5 <br />SOC : MT9269 <br />RAM+ROM : 1G+8G <br />WiFi : 2.4G+5G <br />Bluetooth : BT5.0 <br />Port : HDMI : 1 USB : USB 2.0*1 Audio Out : 3.5mm*1 <br />Power Port : AC <br />OS : AOSP(Android 9) <br />Speaker : 3W*2 <br />Dolby Audio : Yes<br />Power Comsumtion : 100W <br />Accessory : \"Manual/Thanks Letter/Power cable/Remote\" <br />Product Size(mm) : 162*150*228 <br />Package Size(mm) : 325*186*205 <br />Product Net Weight(KG) : 1.78<br />Video Forat Support : AVI/MP4/MKV/MOV/3GP/MPEG1/MPEG2/H.264/XVID<br />Photo Format Supported : BMP/JPG/JPEG/PNG<br />Audio Format Supported : MP2/MP3/PCM/WMA/AAC<br />Resolution : 2160p, 1080p, 720p, 4Kp60 10-bit H.265,4Kp60 VP9 Profile 2, 4Kp30 H.264<br />AirPlay : Yes<br />Chromecast : Yes<br />Netflix : Yes<br />Youtube : Yes <br /><br />Catatan untuk kenyamanan & Keamanan berbelanja di Eroc Official store :<br />• Pengiriman : Senin - Jumat (Hari Kerja)<br />• Jam Operasional Chat Customer Service : Senin – Jumat (09:00 - 24:00), Sabtu & Minggu (09:00 – 12:00)<br />• Semua Produk Garansi Resmi <br />• Jangan tekan \"Pesanan Diterima\" sebelum cek produk pesanan dan memastikan tidak ada masalah denga produk yang anda pesan.<br />• Wajib sertakan video unboxing untuk pengajuan return<br />• Mohon infokan ke team kami apabila ada kendala atau masalah dengan pesanan sebelum memberi Review Bintang1</p>",
      "main_price": 6999000,
      "special_price": 2999000,
      "images": [
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_1.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_1_1.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_2.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_3.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_4.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_5.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_6.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_7.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_8.jpg",
        "https://am-cdn-01.aladinmall.id/media/catalog/product/i/-/i-max_9.jpg"
      ]
    },
    {
      "id": 10,
      "title": "Mr. Bagus Magic Sponge (Spon Ajaib) 1's",
      "description": "Mr. Bagus Magic Cleaning sponge merupakan spon lembut yang terbuat dari busa berkualitas dengan kerapatan yang padat berguna untuk membersihkan alat-alat dapur anda, seperti Teflon, Panci, Kuali dan lain-lain tanpa menggunakan sabun, cukup hanya dengan air.Mr. Bagus Magic Cleaning sponge bekerja dengan cara mengikis kotoran yang menempel pada permukaan barang, sehingga sponge akan ikut terkikis. Kelebihan dari Mr. Bagus Magic Cleaning Sponge : - Membersihkan sisa bekas masakan yang melekat - Bahan Sponge tebal dan padat - Tersedia dalam 3 kemasan - Spon mudah dibersihkan kembaliKegunaan Mr. Bagus Magic Cleaning Sponge : - Membersihkan Noda membandel pada Peralatan Dapur - Membersihkan Noda membandel pada Kompor dan Area Dapur Anda- Membershikan Noda dan sisa makanan pada peralatan makan dan minum seperti piring, mangkuk, gelas, dan lain-lain- Membersihkan dan mengangkat kotoran pada Toilet- Membersihkan noda dan kotoran pada sepatu (lebih efektif pada sepatu yang berbahan karet, kulit atau sintesis)- Membersihkan noda pada gagang telepon- Membersihkan noda bekas sabun pada toilet, kaca shower, keran air, dan dinding kamar mandi- Membersihkan coretan tinta spidol permanen.Cara penggunaan : 1. Buka kemasan Mr. Bagus Magic Cleaning Sponge2. Basahi permukaan sponge dengan sedikit air3. Gunakan Mr. Bagus yang sudah dibasahi  air dengan cara menggosokan sponge pada noda yang ingin dihilangkan4. Bersihkan kembali Mr. Bagus Magic cleaning sponge dengan air5. Taruh ditempat yang amanSARAN- Cuci kembali sponge yang sudah digunakan agar tetap kepadatan sponge kembali seperti sebelumnya- Kami tidak menyarankan : menggunakan sponge untuk membersihkan noda pada kulit wajah, tangan atau tubuh.Isi : 1 buah Sponge",
      "main_price": 11100,
      "special_price": 10200,
      "images": [
        "https://images.tokopedia.net/img/cache/700/product-1/2020/4/29/21408087/21408087_aa6832fd-4bb3-4bac-93a5-aab3929f6ac7_600_600",
        "https://images.tokopedia.net/img/cache/700/product-1/2020/4/29/21408087/21408087_aa6832fd-4bb3-4bac-93a5-aab3929f6ac7_600_600",
        "https://images.tokopedia.net/img/cache/700/product-1/2020/3/31/21408087/21408087_f0390dcd-2cd3-4620-b75b-1e358b83f5d2_1080_1080",
        "https://images.tokopedia.net/img/cache/700/product-1/2020/3/31/21408087/21408087_8073add5-3aca-4a6e-9227-9ee6058322ec_1080_1080"
      ]
    }
  ]
}
